<div class="container" id="kit">
    <div class="header-ecored">
        <h1>4. Procedimiento Operativo Normalizado - PON</h1>
    </div>
    <div class="card"><img class="card-img-top" src="assets/images/pages/img31.jpg" />
        <div class="card-body">
            <h3 class="text-center">¿Qué hacer en caso de una emergencia por accidente eléctrico con PMM (Permanent Magnet Motor)?</h3>
            <p class="mb-4">Lea detenidamente la lección por aprender que se muestra a continuación y analice la importancia de contar con un plan de emergencias.</p><img class="img-fluid img-a" src="assets/images/pages/img29.png" />
            <p class="text-center my-3"><i>Figura 7. Lección por aprender.</i><br /><i>Fuente: Ecopetrol (2019).</i></p><img class="img-fluid img-ngt mt-5" src="assets/images/pages/img30.svg" style="max-width: 90%" />
            <p class="bg-t3">Todo trabajo de alto riesgo o considerado como crítico, debe contar con un plan de emergencias donde se identifiquen los recursos y el paso a paso a seguir de las personas en caso de materializarse una emergencia.</p>
            <div class="sub-ecored mt-5"></div>
            <h2>Procedimiento Operativo Normalizado para actividades con PMM</h2>
            <p>Para las emergencias relacionadas con actividades eléctricas con PMM se recomienda contar con un PON como el que se describe a continuación:</p>
            <div class="bg-t2 my-3">
                <div class="sub-ecored mt-2">
                    <h2>Antes de la emergencia</h2>
                </div>
                <ul class="list-p1">
                    <li>Realizar las inspecciones preoperacionales de los elementos del kit de rescate el&eacute;ctrico.</li>
                    <li>Realizar las inspecciones preoperacionales de los equipos y herramientas. </li>
                    <li>Verificar la vigencia de las certificaciones de equipos, herramientas y elementos diel&eacute;ctricos.</li>
                    <li>Verificar que el personal que se programa para realizar actividades el&eacute;ctricas cuenta con los soportes de competencias, seg&uacute;n lo definido en el RETIE.</li>
                    <li>Verificar que se cuente con las capacitaciones o cursos requeridos legalmente o los exigidos por cada operadora. Ejemplo: riesgo el&eacute;ctrico, NFPA 70E, primeros auxilios, manejo de extintores.</li>
                    <li>Contar con un plan de rescate.</li>
                    <li>Disponer del kit de rescate el&eacute;ctrico.</li>
                    <li>Identificar los peligros y riesgos del &aacute;rea donde se realizar&aacute; el trabajo y la actividad propia a desarrollar, diligenciar la documentaci&oacute;n correspondiente y tramitar las aprobaciones con las autoridades de &aacute;rea para asegurar el An&aacute;lisis de Riesgos (AR) o An&aacute;lisis de Trabajo Seguro (ATS) por parte del emisor y ejecutor.</li>
                    <li>Tramitar y aprobar, antes del inicio de las actividades el permiso de trabajo en el formato definido por el emisor y ejecutor de las actividades.</li>
                    <li>Realizar charla preoperacional con todos los trabajadores involucrados en la actividad y con los trabajadores que se encuentren en el &aacute;rea, para divulgar el tipo de trabajo a desarrollar, responsables, peligros, riesgos, controles y aclarar inquietudes si existieran.</li>
                    <li>Contar con procedimientos aprobados para realizar la actividad programada.</li>
                    <li>Verificar corriente en el corto circuito para identificar si existe o no movimiento del motor en fondo (generaci&oacute;n el&eacute;ctrica en la Instalaci&oacute;n del equipo BES).</li>
                    <li>Uso adecuado de los Equipos de Protecci&oacute;n Personal (EPP) diel&eacute;ctricos.</li>
                    <li>Socializar el MEDEVAC con el equipo de trabajo.</li>
                </ul>
            </div>
            <div class="bg-t2 my-3">
                <div class="sub-ecored mt-2">
                    <h2>Durante la emergencia</h2>
                </div>
                <ul class="list-p1">
                    <li>Activar el MEDEVAC.</li>
                    <li>Se procede a eliminar el contacto, para lo cual se deber&aacute; cortar la corriente si es posible. En caso de que no sea posible se tendr&aacute; que desprender el accidentado y para esto se debe tomar las debidas precauciones (utilizar guantes diel&eacute;ctricos, aislarse de la tierra, empleo de p&eacute;rtiga de salvamento, calzado diel&eacute;ctrico y banqueta diel&eacute;ctrica o tapete diel&eacute;ctrico; como elementos m&iacute;nimos) ya que el electrocutado es un conductor el&eacute;ctrico mientras est&eacute; pasando por el cuerpo humano la corriente el&eacute;ctrica.</li>
                    <li>Uso del kit de rescate el&eacute;ctrico.</li>
                    <li>Brindar los primeros auxilios: liberada la v&iacute;ctima deber&aacute; intentarse reanimaci&oacute;n inmediata, practic&aacute;ndole respiraci&oacute;n artificial y el masaje cardiaco. Si est&aacute; ardiendo se debe utilizar mantas o hacerle rodar por el suelo, en estos casos NUNCA se debe utilizar agua.</li>
                    <li>Trasladar a la persona afectada al centro de salud m&aacute;s cercano, para atenci&oacute;n m&eacute;dica y especializada.</li>
                    <li>Verificar ausencia de tensi&oacute;n en las terminales del cable de potencia del sistema PMM.</li>
                    <li>Aislar los terminales con cinta o con capuch&oacute;n diel&eacute;ctrico.</li>
                    <li>Evacuar al total de trabajadores del lugar del evento y dirigirse al punto de encuentro definido.</li>
                </ul>
            </div>
            <div class="bg-t2 my-3">
                <div class="sub-ecored mt-2">
                    <h2>Después de la emergencia</h2>
                </div>
                <ul class="list-p1">
                    <li>Verificar el estado de salud de todas las personas que se encontraban en el &aacute;rea en el momento de la emergencia.</li>
                    <li>Generar informe y comunicaci&oacute;n detallada con los superiores.</li>
                    <li>Recolectar la mayor cantidad de evidencias posibles para posteriormente realizar proceso de investigaci&oacute;n.</li>
                    <li>Definir el grupo investigador del evento.</li>
                    <li>Realizar la investigaci&oacute;n en donde se deben determinar las causas que generaron el accidente y los planes de acci&oacute;n necesarios para que no se vuelvan a presentar eventos iguales o similares.</li>
                    <li>Hacer seguimiento a los correctivos definidos.</li>
                    <li>Realizar los reportes correspondientes seg&uacute;n el caso (Aseguradora de Riesgos Laborales -ARL-, operadoras, Ministerio).</li>
                </ul>
            </div>
        </div>
    </div>
</div>